
/* Window title for Updates tab */
"softwareUpdateWindowTitle" = "更新";

/* Window title for Shortcuts tab */
"shortcutsWindowTitle" = "快捷键";

/* Window title for Scripts tab */
"scriptsWindowTitle" = "脚本";

/* (general preferences) */
"generalWindowTitle" = "通用";

/* (general preferences) */
"languagePreferenceLabel" = "语言：";

/* (general preferences) */
"useSystemLanguageMenuItem" = "跟随系统";

/* (general preferences) */
"languageRestartDescription" = "所选语言将在重新启动应用后生效。";

/* (general preferences) */
"relaunchButtonTitle" = "重新启动";

/* (general preferences) */
"relaunchAlertTitle" = "立即重新启动 Bit Slicer？";

/* (general preferences) */
"relaunchAlertMessage" = "Bit Slicer 需要重新启动才能应用语言更改。";

/* (general preferences) */
"relaunchAlertConfirmButton" = "重新启动";

/* (general preferences) */
"relaunchAlertLaterButton" = "稍后";
